/obj/item/crowbar
	name = "карманная монтировка"
	desc = "Небольшая монтировка. Этот удобный инструмент полезен для множества задач: от снятия напольной плитки до открытия обесточенных дверей."

/obj/item/crowbar/large
	name = "большая монтировка"
	desc = "Большая монтировка. В карман она не помещается, потому что большая."

/obj/item/crowbar/large/emergency
	name = "аварийная монтировка"
	desc = "Громоздкая монтировка. Кажется, ее нарочно сделали такой, чтобы она не помещалась в рюкзак."

/obj/item/crowbar/hammer
	name = "молоток-гвоздодер"
	desc = "Тяжелый молоток с гвоздодером на обратной стороне. В космосе гвозди встречаются нечасто, но им все еще можно работать как оружием или монтировкой."

/obj/item/screwdriver
	name = "отвертка"
	desc = "Надежный инструмент для работы с винтами и панелями."

/obj/item/wrench
	name = "гаечный ключ"
	desc = "Обычный гаечный ключ для множества инженерных задач."

/obj/item/wirecutters
	name = "кусачки"
	desc = "Режут провода."

/obj/item/weldingtool
	name = "сварочный аппарат"
	desc = "Стандартный сварочный аппарат производства Nanotrasen."

/obj/item/multitool
	name = "мультитул"
	desc = "Устройство для тестирования электрических импульсов и работы с электроникой."
